
/* Class = "NSSegmentedCell"; 908.ibShadowedToolTips[0] = "Toggle the Inspector Panel"; ObjectID = "908"; */
"908.ibShadowedToolTips[0]" = "Toggle the Inspector Panel";

/* Class = "NSSegmentedCell"; 908.ibShadowedToolTips[1] = "Toggle the Programs Panel"; ObjectID = "908"; */
"908.ibShadowedToolTips[1]" = "Toggle the Programs Panel";

/* Class = "NSSegmentedCell"; 908.ibShadowedToolTips[2] = "Lock the mouse to the window"; ObjectID = "908"; */
"908.ibShadowedToolTips[2]" = "Lock the mouse to the window";

/* Class = "NSTextFieldCell"; title = "Cmd-click to lock the mouse to the window."; ObjectID = "910"; */
"910.title" = "Cmd-click to lock the mouse to the window.";
